{
  "Reveal": "",
  "12 min": "",
  "4 min": "",
  "1 min": "",
  "2 min": "",
  "5 min": "",
  "1-2-4-All": "1-2-4-Tous",
  "Steps": "Etapes",
  "Silent self-reflection by individuals on a shared challenge, framed as a question": "Réflexion silencieuse des individus sur un défi commun, formulé sous la forme d'une question",
  "Generate ideas in pairs, building on ideas from self-reflection": "Générer des idées en binôme, en s'appuyant sur les idées issues de l'auto-réflexion",
  "Share and develop ideas from your pair in foursomes (notice similarities and differences)": "Partagez et développez les idées de votre paire en quatuor (remarquez les similitudes et les différences",
  "Each group shares one important idea with all (repeat cycle as needed)": "Chaque groupe partage une idée importante avec tous les autres (répéter le cycle si nécessaire).",
  "String With": "Fonctionne Avec",
  "Design Storyboards, Improv Prototyping, Ecocycle Planning": "Désigner des Storyboards, Prototypes, Plans d'écouverte",
  "Engage everyone simultaneously in generating questions, ideas and suggestions": "Faire participer tout le monde simultanément à la formulation de questions, d'idées et de suggestions",
  "Invitation": "",
  "Ask a question in response to the presentation of an issue, or about a problem to resolve or a proposal put forward": "Poser une question en réponse à la présentation d'une question, d'un problème à résoudre ou d'une proposition avancée",
  "People": "Personnes",
  "Start alone, then in pairs, then groups of four, then the whole group": "Commencez seul, puis par paires, puis par groupes de quatre, puis avec tout le groupe.",
  "Space & Materials": "Espace et matériel",
  "- Space for people to work face-to-face in pairs and foursomes": "- Espace permettant aux personnes de travailler en face à face, par deux ou par quatre",
  "- Paper for participants to record observations and insights": "- Papier pour que les participants puissent noter leurs observations et leurs idées",
  "- Chairs and tables (optional)": "- Chaise et tables (optionnel)",
  "20 min": "",
  "28 min": "",
  "15% Solutions": "",
  "First alone, each person generates their own list of 15% Solutions": "Tout d'abord, chaque personne génère sa propre liste de 15 % de solutions.",
  "Individuals share their ideas with a small group, one person at a time": "Les individus partagent leurs idées avec un petit groupe, une personne à la fois.",
  "(3 min per person)": "(3 min par personne)",
  "Group members provide consultation to one another (asking clarifying questions and offering advice), one person at a time": "Les membres du groupe se consultent mutuellement (en posant des questions de clarification et en donnant des conseils), une personne à la fois.",
  "(5-7 min per person)": "(5-7 min par personne)",
  "Troika Consulting, Wise Crowds, Open Space Technology, Integrated~Autonomy, Helping Heuristics": "",
  "Discover & focus on what each person has the freedom and resources to do now": "Découvrir et se concentrer sur ce que chaque personne a la liberté et les ressources nécessaires pour faire maintenant",
  "In connection with their personal challenge or their group’s challenge, ask:": "En rapport avec leur défi personnel ou celui de leur groupe, posez la question suivante :",
  "- “What is your 15 percent?”": "- \"Quels sont vos 15 % ?\"",
  "- “Where do you have discretion and freedom to act?”": "- Où avez-vous le pouvoir discrétionnaire et la liberté d'agir ?",
  "- “What can you do without more resources or authority?”": "- Que pouvez-vous faire sans plus de ressources ou d'autorité ?",
  "Start alone, then groups of 2 to 4 people": "Commencer seul, puis en groupe de 2 à 4 personnes",
  "Chairs for people to sit in groups": "Des chaises pour s'asseoir en groupe",
  "30 min": "",
  "3 min": "",
  "25/10": "",
  "Crowd Sourcing": "",
  "Explain the process and demonstrate": "Expliquer le processus et faire une démonstration",
  "Every participant writes their bold idea on an index card": "Chaque participant écrit son idée audacieuse sur une carte d'index.",
  "People mill around and cards are passed from person to person (mill and pass only - no reading). When the bell rings, people stop passing cards and pair up to exchange thoughts on the cards in their hands. Participants individually rate the idea on their card with a score of 1 to 5 and write it on the back of the card": "Les participants circulent et se passent les cartes d'une personne à l'autre (on ne fait que circuler, on ne lit pas). Lorsque la cloche sonne, les participants cessent de se passer les cartes et se mettent par deux pour échanger des idées sur les cartes qu'ils ont en main. Les participants attribuent individuellement une note de 1 à 5 à l'idée figurant sur leur carte et l'écrivent au dos de celle-ci.",
  "Conduct four more rounds": "Effectuer quatre tours supplémentaires",
  "Find the top ten best-scoring ideas": "Découvrez les dix idées les mieux notées",
  "Ask: “What caught your attention?”": "Posez la question : \"Qu'est-ce qui a attiré votre attention ?\"",
  "Rapidly generate & sift a group's most powerful actionable ideas": "Générer et trier rapidement les idées actionnables les plus puissantes d'un groupe",
  "Ask:": "Demander",
  "“If you were ten times bolder, what big idea would you recommend? What first step would you take to get started?”": "\"Si vous étiez dix fois plus audacieux, quelle grande idée recommanderiez-vous ? Quel premier pas feriez-vous pour démarrer ?\"",
  "Start alone, mill around, then in pairs": "Commencer seul, puis en groupe, puis par deux",
  "- Open space without chairs or tables": "- Espace ouvert sans chaises ni tables",
  "- Index cards (one for each participant)": "- Cartes d'index (une par participant)",
  "Open Space, Agreement-Certainty Matrix, Ecocycle Planning": "",
  "Analyze": "Analyse",
  "45 min": "",
  "10 min": "",
  "Agreement-Certainty Matrix": "",
  "Participants individually generate list of challenges": "Les participants dressent individuellement une liste des défis à relever",
  "Participants place challenges in their individual matrixes": "Les participants placent les défis dans leurs matrices individuelles",
  "Discuss in pairs": "Discussion en binôme",
  "In a group of 4-6: find points of agreement, difference & mismatches": "Dans un groupe de 4 à 6 personnes : trouver les points d'accord, les différences et les inadéquations.",
  "Everyone post their challenges on the large wall matrix": "Chacun affiche ses défis sur la grande matrice murale",
  "In small groups: “What pattern do we see? Do any mismatches stand out that we should address?”": "En petits groupes : \"Quel modèle voyons-nous ? Y a-t-il des incohérences qui ressortent et que nous devrions aborder ?\"",
  "Whole group: Share reflections and decide next steps": "Groupe entier : Partager les réflexions et décider des prochaines étapes",
  "Sort challenges into simple, complicated, complex and chaotic domains": "Classer les défis en domaines simples, compliqués, complexes et chaotiques.",
  "Categorize challenges as simple, complicated, complex or chaotic & place them in the matrix": "Classer les défis selon qu'ils sont simples, compliqués, complexes ou chaotiques et les placer dans la matrice.",
  "Start alone, groups of 4-6, whole group": "Démarrer seul, en groupe de 4 à 6 personnes, en groupe entier",
  "- Chairs for groups with or without small tables": "- Chaises pour groupes avec ou sans petites tables",
  "- Long open wall with a large tapestry paper illustration of the matrix": "- Long mur ouvert avec une grande illustration de la matrice en papier tapisserie",
  "- One blank matrix for every participant": "- Une matrice vierge pour chaque participant",
  "- Post-it notes and markers for everybody": "- Post-it et marqueurs pour tout le monde",
  "Critical Uncertainties, Purpose-To-Practice, Ecocycle, Panarchy, Integrated~Autonomy": "Incertitudes critiques, objectif-pratique, écocycle, panarchie, intégration~autonomie",
  "Share": "Partagé",
  "60 min": "",
  "15 min": "",
  "Appreciative Interviews": "",
  "In pairs, participants take turns conducting an interview and telling a success story. Pay attention to what made success possible": "Par groupes de deux, les participants mènent à tour de rôle une interview et racontent une histoire de réussite. Prêtez attention à ce qui a rendu la réussite possible",
  "In groups of 4, each person retells the story of their partner. Listen for patterns in conditions/assets supporting success and take notes": "En groupes de 4, chaque personne raconte l'histoire de son partenaire. Écoutez les modèles de conditions/atouts qui favorisent la réussite et prenez des notes.",
  "Collect insights and patterns for the whole group on a flip chart": "Recueillir les idées et les modèles pour l'ensemble du groupe sur un tableau à feuilles mobiles.",
  "Ask: “How are we investing in the assets and conditions that foster success?” and “What opportunities do you see to do more?”": "Posez des questions : \"Comment investissons-nous dans les atouts et les conditions qui favorisent la réussite ?\" et \"Quelles sont les possibilités d'en faire plus ?\".",
  "Use 1-2-4-All to discuss": "Utilisez 1-2-4-All pour discuter",
  "Min Specs": "",
  "Discover & build on the root causes of success": "Découvrir et exploiter les causes profondes de la réussite",
  "“Please tell a story about a time when you worked on a challenge with others and you are proud of what you accomplished. What is the story and what made the success possible? Pair up preferably with someone you don’t know well.”": "\"Racontez une fois où vous avez travaillé sur un défi avec d'autres et où vous êtes fier de ce que vous avez accompli. Quelle est l'histoire et qu'est-ce qui a rendu ce succès possible ? Associez-vous de préférence à une personne que vous ne connaissez pas bien\".",
  "- Start with pairs, then groups of 4": "- Commencez par des paires, puis des groupes de 4",
  "- Encourage groups to be diverse": "- Encourager la diversité des groupes",
  "- Chairs for people to sit in pairs face-to-face": "- Des chaises pour que les personnes puissent s'asseoir deux par deux face à face",
  "- Paper for participants to take notes": "- Papier pour que les participants puissent prendre des notes",
  "15-30 min": "",
  "5-10 min": "",
  "Celebrity Interview": "",
  "Interviewer welcomes and introduces the celebrity & topic to be discussed": "L'intervieweur accueille et présente la célébrité et le sujet à aborder.",
  "Interviewer asks questions that the audience would be expected to ask": "L'intervieweur pose des questions que le public est censé poser.",
  "Participants generate additional questions in a 1-2-4 conversation and write them on cards": "Les participants génèrent des questions supplémentaires dans une conversation 1-2-4 et les écrivent sur des cartes.",
  "Interviewer sifts the cards, looking for patterns and asking additional questions to the celebrity": "L'enquêteur passe en revue les cartes, cherche des modèles et pose des questions supplémentaires à la célébrité.",
  "Interviewer makes closing comments, thanks the celebrity": "L'intervieweur fait des commentaires finaux et remercie la célébrité.",
  "User Experience Fishbowl, Open Space Technology, Discovery & Action Dialogue, What I Need From You": "Expérience utilisateur, technologie de l'espace ouvert, dialogue de découverte et d'action, ce que j'attends de vous",
  "Reconnect the experience of leaders and experts with people closest to the challenge at hand": "Reconnecter l'expérience des dirigeants et des experts avec les personnes les plus proches du défi à relever",
  "- Invite the celebrity to let go of their formal presentation or speech and answer the harder questions in a casual “talk show” format": "- Inviter la célébrité à renoncer à sa présentation formelle ou à son discours et à répondre aux questions les plus difficiles dans le cadre d'un \"talk-show\" décontracté.",
  "- Invite group members to listen, see the person behind the celebrity and write down questions with colleagues": "- Invitez les membres du groupe à écouter, à voir la personne qui se cache derrière la célébrité et à écrire des questions avec leurs collègues.",
  "Whole group for the interview, 1-2-4 to generate questions": "Groupe entier pour l'entretien, 1-2-4 pour générer des questions",
  "- Interviewer and celebrity in the front of the room where everyone can see and hear the interaction": "- L'intervieweur et la célébrité se trouvent à l'avant de la salle, où tout le monde peut voir et entendre l'interaction.",
  "- Large cards to collect questions": "- Grandes cartes pour collecter les questions",
  "50 min": "",
  "1 min p.p.": "",
  "20-40 min": "",
  "Conversation Cafe": "",
  "State the theme of the conversation, usually in the form of a question and explaing the process": "Énoncer le thème de la conversation, généralement sous la forme d'une question et en expliquant le processus.",
  "Each person shares what they are thinking, feeling, or doing about the theme or topic": "Chaque personne partage ce qu'elle pense, ressent ou fait à propos du thème ou du sujet.",
  "Each person shares thoughts and feelings after having listened to everybody at the table": "Chaque personne partage ses pensées et ses sentiments après avoir écouté toutes les personnes présentes à la table.",
  "Open conversation": "",
  "Each member shares “takeaways”": "Chaque membre partage ses \"enseignements\"",
  "What? So What? Now What?, 15% Solutions, Design StoryBoards, Open Space Technology, User Experience Fishbowl": "Quoi ? Alors quoi ? Maintenant quoi ? 15% de solutions, Design StoryBoards, Open Space Technology, User Experience Fishbowl",
  "Engage everyone in making sense of profound challenges": "Engager tout le monde à donner un sens aux défis profonds",
  "Invite all participants to gather in small groups to listen to one another's thoughts and reflect together on a shared challenge": "Invitez tous les participants à se réunir en petits groupes pour écouter les pensées des uns et des autres et réfléchir ensemble à un défi commun.",
  "- Mixed, diverse groups of 5–7 participants": "- Groupes mixtes et diversifiés de 5 à 7 participants",
  "- One person to act as the host - a participant whose role is to gently intervene when another participant visibly fails to observe one of the six Conversation Cafe agreements": "- Une personne jouera le rôle d'hôte - un participant dont le rôle est d'intervenir gentiment lorsqu'un autre participant ne respecte visiblement pas l'un des six accords du Conversation Cafe.",
  "- Groups of 5 to 7 chairs around small tables": "- Groupes de 5 à 7 chaises autour de petites tables",
  "- Talking object": "- Objet parlant",
  "- Markers and one or two pieces of flip-chart paper per table (optional)": "- Des marqueurs et une ou deux feuilles de tableau de papier par table (facultatif)",
  "Strategize": "Stratégies",
  "100 min": "",
  "40 min": "",
  "Critical Uncertainties": "Incertitudes critiques",
  "Describe the sequence of steps": "Décrire la séquence des étapes",
  "Make a list of uncertainties": "Dresser une liste des incertitudes",
  "Prioritize the most critical factors": "Hiérarchiser les facteurs les plus critiques",
  "Select the two most critical and most uncertain, place on grid as X and Y. Four quadrants are created": "Sélectionnez les deux éléments les plus critiques et les plus incertains et placez-les sur la grille en tant que X et Y. Quatre quadrants sont ainsi créés.",
  "Each group writes a scenario for one quadrant, shares it, brainstorms strategies and shares them": "Chaque groupe rédige un scénario pour un quadrant, le partage, réfléchit à des stratégies et les partage.",
  "Select robust and hedging strategies": "Sélectionner des stratégies robustes et de couverture",
  "Groups debrief with W": "Les groupes débriefent avec W",
  "Groups share their debriefs and select a Now What to follow": "Les groupes partagent leurs comptes rendus et choisissent un Maintenant, que va-t-il se passer ?",
  "Develop strategies for successfully operating in a range of plausible yet unpredictable futures": "Développer des stratégies pour fonctionner avec succès dans un éventail d'avenirs plausibles mais imprévisibles",
  "Identify the most critical and uncertain “realities” in your operating environment or market. Which strategies can help?": "Identifiez les \"réalités\" les plus critiques et les plus incertaines de votre environnement opérationnel ou de votre marché. Quelles sont les stratégies qui peuvent vous aider ?",
  "Have a group large and diverse enough to break it up into four separate small groups": "Le groupe est suffisamment grand et diversifié pour être divisé en quatre petits groupes distincts.",
  "- Four groups of chairs around tables": "- Quatre groupes de chaises autour de tables",
  "- Paper, Post-it notes, flip charts, or tapestry paper for each group": "- Papier, notes Post-it, tableaux à feuilles mobiles ou papier de tapisserie pour chaque groupe.",
  "Conversation Cafe, P2P, WINFY, Open Space Technology, Wicked Questions, Min Specs": "Conversation Cafe, P2P, WINFY, Open Space Technology, Wicked Questions, Min Specs",
  "Plan": "",
  "2-5 min": "",
  "2-10 min": "",
  "Design Storyboards": "",
  "Clarify the purpose of working together (use Nine Whys if needed)": "Clarifier l'objectif de la collaboration (utiliser les neuf raisons si nécessaire)",
  "Evaluate the standard approach you would normally use for this session": "Évaluez l'approche standard que vous utiliseriez normalement pour cette session.",
  "Reexamine and strengthen the purpose statement if needed": "Réexaminer et renforcer l'énoncé de l'objectif si nécessaire",
  "Reexamine and decide who needs to participate or be involved": "Réexaminer et décider qui doit participer ou être impliqué",
  "Brainstorm microstructures that could achieve the purpose": "Brainstorming sur les microstructures qui pourraient permettre d'atteindre l'objectif fixé",
  "Select the best microstructures": "Sélectionner les meilleures microstructures",
  "(choose one plus a backup)": "(en choisir une plus une sauvegarde)",
  "Determine the questions and process you will use to evaluate your design": "Déterminer les questions et le processus que vous utiliserez pour évaluer votre projet",
  "Define step-by-step elements for bringing initiatives or meetings to productive endpoints": "Définir des éléments étape par étape pour amener des initiatives ou des réunions à des points finaux productifs",
  "Invite a design team (a representative subset of the group) to create a detailed plan, including visual cues, for how participants will interact to achieve their purpose": "Inviter une équipe de conception (un sous-ensemble représentatif du groupe) à créer un plan détaillé, comprenant des repères visuels, sur la manière dont les participants interagiront pour atteindre leur objectif.",
  "1-2-All or 1-All in rapid cycles for each step": "1-2-Tous ou 1-Tous en cycles rapides pour chaque étape",
  "- Open wall with tapestry paper or flip charts": "- Mur ouvert avec papier de tapisserie ou tableaux à feuilles mobiles",
  "- Large Post-its and/or LS Cards": "",
  "- Blank storyboard": "- Storyboard vierge",
  "Ask the recorder to recap insights": "Demander à l'animateur de récapituler les idées",
  "Discovery & Action Dialog": "",
  "Invitation & Steps": "Invitation et étapes",
  "State the purpose of the initiative being discussed and the DAD and invite brief round-robin introductions": "Indiquer l'objectif de l'initiative discutée et du DAD et inviter à un bref tour de table.",
  "Ask the 7 questions one by one:": "Posez les 7 questions une par une :",
  "1. How do you know the problem is exists?": "1. Comment savez-vous que le problème existe ?",
  "2. How do you contribute the solution?": "2. Comment contribuez-vous à la solution ?",
  "3. What prevents you from doing this or taking these actions all the time?": "3. Qu'est-ce qui vous empêche de faire cela ou de prendre ces mesures en permanence ?",
  "4. Do you know anybody who is able to frequently solve the problem and overcome barriers? What made their success possible?": "4. Connaissez-vous quelqu'un qui a souvent réussi à résoudre le problème et à surmonter les obstacles ? Qu'est-ce qui a rendu son succès possible ?",
  "5. Do you have any ideas?": "5. Avez-vous des idées ?",
  "6. What needs to be done to make it happen? Any volunteers?": "6. Que faut-il faire pour que cela se produise ? Y a-t-il des volontaires ?",
  "7. Who else needs to be involved?": "7. Qui d'autre doit être impliqué ?",
  "Discover, invent and unleash local solutions to chronic problems": "Découvrir, inventer et libérer des solutions locales à des problèmes chroniques",
  "- Facilitator works with a partner to serve as a recorder": "Découvrir, inventer et libérer des solutions locales à des problèmes chroniques",
  "- Total group size should be between 5-15 people": "- La taille totale du groupe doit être comprise entre 5 et 15 personnes",
  "- Diversity in roles and experience is an important asset": "- La diversité des rôles et des expériences est un atout important",
  "- DADs take place in a local setting or unit": "- Les DAD se déroulent dans un cadre ou une unité locale",
  "- Groups may be standing or sitting around a table": "- Les groupes peuvent être debout ou assis autour d'une table",
  "- Paper, flip chart or projection equipment is needed to record insights and actions": "- Du papier, un tableau à feuilles mobiles ou du matériel de projection sont nécessaires pour consigner les idées et les actions.",
  "Improv Prototyping": "",
  "Drawing Together": "",
  "Introduce the concept and symbols": "Introduire le concept et les symboles",
  "Practice drawing the symbols": "S'entraîner à dessiner les symboles",
  "Working individually, combine the symbols to create the first draft of a story about “the journey” of working on a challenge or an innovation": "En travaillant individuellement, combinez les symboles pour créer la première ébauche d'une histoire sur le \"parcours\" d'un défi ou d'une innovation.",
  "Create a second draft. Refine the story by dramatizing the size, placement and color of the symbols": "Créez une deuxième version. Affiner l'histoire en dramatisant la taille, l'emplacement et la couleur des symboles.",
  "Invite another individual or the small group to interpret your drawings. The person who has done the drawing does not speak": "Invitez une autre personne ou le petit groupe à interpréter vos dessins. La personne qui a fait le dessin ne parle pas",
  "Ask the whole group: “Together, what do the drawings reveal?”": "Demandez à l'ensemble du groupe : \"Ensemble, que révèlent les dessins ?\"",
  "Reveal insights and paths forward through non-verbal expression": "Révéler les idées et les voies à suivre grâce à l'expression non verbale",
  "Invite participants to tell a story about a challenge they face or a common challenge, using only five symbols and no words": "Invite participants to tell a story about a challenge they face or a common challenge, using only five symbols and no words",
  "Start alone, then in groups of 1-4 people, then the whole group": "Commencer seul, puis en groupes de 1 à 4 personnes, puis en groupe entier.",
  "- Water-based markers": "- Marqueurs à l'eau",
  "Symbols": "Symboles",
  "Circle: wholeness, Rectangle: support,": "Cercle : plénitude, Rectangle : soutien,",
  "Triangle: goal, Spiral: change,": "Triangle : objectif, Spirale : changement,",
  "Star Person: relationship": "Personne Étoile : relation",
  "95 min": "",
  "Ecocycle Planning": "",
  "Introduce the idea of the Ecocycle": "Introduire l'idée de l'écocycle",
  "Generate individual activity list": "Générer une liste d'activités individuelles",
  "Place activities on the Ecocycle, 2-4-All with Post-its on the big wall map": "Placer les activités sur l'écocycle, 2-4-Tous avec des Post-its sur la grande carte murale.",
  "Decide for activities with consensus which to stop and which to start": "Décider pour les activités faisant l'objet d'un consensus quelles sont les activités à arrêter et quelles sont celles à commencer",
  "Create first-action steps for items in the Rigidity and the Poverty trap": "Créer des étapes de première action pour les éléments du piège de la rigidité et de la pauvreté",
  "Ask all the groups to focus on all the activities for which there is no consensus. When possible, create first-action steps to handle each one": "Demandez à tous les groupes de se concentrer sur toutes les activités pour lesquelles il n'y a pas de consensus. Dans la mesure du possible, créez des étapes de première action pour chacune d'entre elles",
  "Analyze the full portfolio of activities & relationships to identify obstacles & opportunities for progress": "Analyser l'ensemble du portefeuille d'activités et de relations afin d'identifier les obstacles et les opportunités de progrès",
  "View, organize, and prioritize current activities using four developmental phases: birth, maturity, creative destruction and renewal.  Formulate action steps linked to each phase": "Visualiser, organiser et hiérarchiser les activités actuelles en fonction de quatre phases de développement : la naissance, la maturité, la destruction créatrice et le renouvellement.  Formuler des mesures d'action liées à chaque phase",
  "1-2-4-All, small groups for action steps": "1-2-4-Tous, petits groupes pour les étapes d'action",
  "- Chairs in groups of 4, with or without tables": "- Chaises par groupes de 4, avec ou sans table",
  "- Blank Ecocycle map worksheet for each participant & large version posted on the wall": "- Feuille de travail vierge sur la carte Ecocycle pour chaque participant et version agrandie affichée au mur",
  "- Post-it notes for each activity": "- Post-it pour chaque activité",
  "Panarchy, 1-2-4-All, WINFY, Open Space": "Panarchie, 1-2-4-Tous, WINFY, Espace Ouvert",
  "25 min": "",
  "Generative Relationships": "Relations Génératrices",
  "Participants individually assess where the team is in regard to each of the four elements": "Les participants évaluent individuellement la situation de l'équipe par rapport à chacun des quatre éléments.",
  "In small groups, participants place a dot along each compass point, then talk with their neighbors (1-2-4) about their placements, looking for consensus and differences": "En petits groupes, les participants placent un point le long de chaque point cardinal, puis discutent avec leurs voisins (1-2-4) de leurs placements, à la recherche de consensus et de différences.",
  "Small groups decide what type of results are generated by the pattern of interaction they have identified": "Les petits groupes décident du type de résultats générés par le modèle d'interaction qu'ils ont identifié.",
  "Small groups brainstorm action steps to boost elements needing attention": "Des petits groupes réfléchissent à des mesures à prendre pour renforcer les éléments nécessitant une attention particulière.",
  "Whole group assembles list of action steps and decides: “What first steps can we take right now?”": "L'ensemble du groupe dresse une liste des mesures à prendre et prend une décision : \"Quelles sont les premières mesures que nous pouvons prendre dès maintenant ?",
  "Reveal and understand relationship patterns that create value or dysfunctions": "Révéler et comprendre les schémas relationnels qui créent de la valeur ou des dysfonctionnements",
  "Invite participants to assess their working group or team in terms of four attributes:": "Invitez les participants à évaluer leur groupe de travail ou leur équipe en fonction de quatre caractéristiques :",
  "Start alone, then small groups, then the whole group": "Commencer seul, puis en petits groupes, puis avec l'ensemble du groupe",
  "- Tables for small groups of 4, with a STAR compass graphic and pens for each individual": "- Tables pour petits groupes de 4, avec un graphique de boussole STAR et des stylos pour chaque individu.",
  "- A STAR compass graphic on a flip-chart page for each small group & one for the whole group": "- Un graphique de la boussole STAR sur un tableau à feuilles mobiles pour chaque petit groupe et un pour l'ensemble du groupe.",
  "Help": "",
  "Heard, Seen, Respected (HSR)": "Entendu, Vu, Respecté",
  "Introduce the purpose of HSR:": "Introduire le but de HSR :",
  "To practice listening without trying to fix anything or make any judgments": "Pratiquer l'écoute sans essayer de régler quoi que ce soit ou de porter un jugement.",
  "One at a time, each person has 7 minutes to share their story": "Une à une, chaque personne dispose de 7 minutes pour partager son histoire.",
  "Partners share with one another the experiences of listening and storytelling": "Les partenaires partagent leurs expériences d'écoute et de narration.",
  "In a foursome, participants share reflections using 1-2-4, asking, “What patterns are revealed in the stories? What importance do you assign to the pattern?”": "En groupe de quatre, les participants partagent leurs réflexions en utilisant la méthode 1-2-4, en posant la question suivante : \"Quels sont les schémas révélés par les récits ? Quelle importance accordez-vous à ce modèle ?\"",
  "Whole group reflects on how HSR could be used to address challenges revealed by the patterns": "L'ensemble du groupe réfléchit à la manière dont le HSR pourrait être utilisé pour relever les défis révélés par les schémas.",
  "35 min": "",
  "Practice deeper listening and empathy with colleagues": "Pratiquer une écoute et une empathie plus approfondies avec les collègues",
  "- Tell a story to a partner about a time when you felt you were not heard, seen or respected": "- Racontez à un partenaire un moment où vous avez eu l'impression de ne pas être entendu, vu ou respecté.",
  "- Ask listeners to avoid any interruptions except for asking clarifying questions": "- Demander aux auditeurs d'éviter toute interruption, sauf pour poser des questions de clarification.",
  "In pairs for the storytelling, then foursomes": "Par paires pour la narration, puis par quatuors.",
  "Chairs facing each other, a few inches between knees": "Chaises face à face, quelques centimètres entre les genoux",
  "Troika Consulting, Generative Relationships STAR, Appreciative Interviews, Helping Heuristics Conversation Cafe": "",
  "Helping Heuristics": "Aider les Heuristiques",
  "Explain the process": "Expliquer le processus",
  "“Quiet Presence”: Coach accepts all offers with compassionate listening": "\"Présence tranquille\" : Le coach accepte toutes les offres en faisant preuve d'une écoute compatissante",
  "“Guided Discovery”: Coach accepts all offers, guiding inquiry for mutual discoveries": "\"Découverte guidée\" : Le coach accepte toutes les offres, en guidant l'enquête pour des découvertes mutuelles.",
  "“Loving Provocation”: Coach interjects advice, accepting and blocking as needed when they see something that the client does not": "\"Provocation aimante\" : Le coach donne des conseils, accepte et bloque si nécessaire lorsqu'il voit quelque chose que le client ne voit pas.",
  "“Process Mindfulness”: Coach and client accept all offers from each other, while noticing how novel possibilities are amplified": "La \"pleine conscience du processus\" : Le coach et le client acceptent toutes les offres de l'un et de l'autre, tout en remarquant comment les nouvelles possibilités sont amplifiées.",
  "Debrief in the group": "Débriefing en groupe",
  "Practice progressive methods for helping others, receiving and asking for help": "Pratiquer des méthodes progressives pour aider les autres, recevoir et demander de l'aide",
  "Participants view all human interactions as offers that are either accepted or blocked": "Les participants considèrent toutes les interactions humaines comme des offres qui sont soit acceptées, soit bloquées",
  "Groups of 3: two participants interacting face-to-face in the roles of client (with a challenge to share) and coach plus one observer (roles can change between rounds)": "Groupes de 3 : deux participants interagissant face à face dans les rôles de client (avec un défi à partager) et de coach, plus un observateur (les rôles peuvent changer entre les tours).",
  "Standing participants, no chairs or tables": "Participants debout, sans chaises ni tables",
  "Troika Consulting, Wise Crowds, What I Need From You, Improv Prototyping, Simple Ethnography": "Troika Consulting, Wise Crowds, What I Need From You, Improv Prototyping, Simple Ethnography",
  "Impromptu Networking": "",
  "2 minutes per person to answer the questions and connect with its pair": "2 minutes par personne pour répondre aux questions et se connecter avec son binôme",
  "Change partners and do the same again 2 more times": "Changez de partenaire et recommencez 2 fois.",
  "Social Network Webbing, 15% Solutions": "",
  "Rapidly share challenges and expectactions, while building new connections": "Partager rapidement les défis et les attentes, tout en établissant de nouvelles connexions",
  "- “What big challenge do you bring to this gathering?”": "- Quel défi majeur apportez-vous à ce rassemblement ?",
  "- “What do you hope to get from and give this group or community?”": "- Qu'espérez-vous obtenir et donner à ce groupe ou à cette communauté ?",
  "- Ask participants to pair up": "- Demandez aux participants de se mettre par deux",
  "- Invite them to find strangers or colleagues in groups/functions different from their own": "- Invitez-les à trouver des étrangers ou des collègues dans des groupes/fonctions différents des leurs.",
  "Open space without obstructions so participants can stand in pairs and mill about to find partners": "Espace ouvert, sans obstacles, pour que les participants puissent se mettre par deux et se déplacer pour trouver des partenaires.",
  "3-5 min": "",
  "Explaing the process": "Expliquer le processus",
  "Describe the scenario": "Décrire le scénario",
  "Players on stage enact the scene": "Les acteurs sur scène jouent la scène",
  "Each group debriefs with 1-2-4-All to identify successful and unsuccessful “chunks” from the observed scene": "Chaque groupe débriefe avec 1-2-4-Tous pour identifier les \"morceaux\" réussis et non réussis de la scène observée.",
  "Each group pieces together the successful chunks into a new prototype. Volunteers act out the new prototype for their own group": "Chaque groupe rassemble les morceaux réussis dans un nouveau prototype. Les volontaires jouent le nouveau prototype pour leur propre groupe.",
  "Participants from one of the groups who believe they have an improved prototype come on stage and enact their version for the whole group": "Les participants de l'un des groupes qui pensent avoir amélioré leur prototype viennent sur scène et présentent leur version à l'ensemble du groupe.",
  "(Repeat as necessary)": "(Répéter si nécessaire)",
  "Develop effective solutions to chronic challenges while having serious fun": "Élaborer des solutions efficaces à des problèmes chroniques tout en s'amusant sérieusement",
  "Identify a chronic challenge in your work, then playfully experiment, invent, and discover better ways to address the challenge by acting out the situation and possible solutions": "Identifier un défi chronique dans son travail, puis expérimenter, inventer et découvrir de manière ludique de meilleures façons de relever le défi en mettant en scène la situation et les solutions possibles.",
  "- One small group of players on “the stage”": "- Un petit groupe d'acteurs sur \"la scène\"",
  "- All others, the observers, in small groups in front or around the stage": "- Tous les autres, les observateurs, en petits groupes devant ou autour de la scène",
  "Open space or stage with chairs for everyone": "Espace ouvert ou scène avec des chaises pour tout le monde",
  "Design StoryBoards, Shift & Share, User Experience Fishbowl": "Design StoryBoards, Shift & Share, Expérience utilisateur Fishbowl",
  "80 min": "",
  "5+15 min": "",
  "Integrated Autonomy": "Autonomie intégrée",
  "Introduce the idea": "Introduire l'idée",
  "1-2-4-All to generate a list of activities requiring attention": "1-2-4-Tous pour générer une liste d'activités nécessitant une attention particulière",
  "Groups of four pick and work on one activity from the list": "Des groupes de quatre personnes choisissent et travaillent sur une activité de la liste.",
  "1-2-4 to develop action steps for standardization/customization": "1-2-4 pour élaborer des mesures de normalisation/personnalisation",
  "“Which actions boost both? What modifications or ideas can be adopted to move some actions from the standardization/customization group to the common group?”": "\"Quelles sont les actions qui favorisent les deux ? Quelles modifications ou idées peuvent être adoptées pour faire passer certaines actions du groupe normalisation/personnalisation au groupe commun ?\"",
  "1-2-4-All to prioritize the most promising actions that promote both integration and autonomy": "1-2-4-Tous pour hiérarchiser les actions les plus prometteuses qui favorisent à la fois l'intégration et l'autonomie",
  "Move from either-or to robust both-and solutions": "Passer de l'un ou l'autre à des solutions robustes de type \"l'un et l'autre\".",
  "“Will our purpose be best served by increased local autonomy, customization, competition, and freedom among units/sites? Or by increased integration, standardization, and control among units/sites? Or both?”": "\"Notre objectif sera-t-il mieux servi par un accroissement de l'autonomie locale, de la personnalisation, de la concurrence et de la liberté entre les unités/sites ? Ou par une intégration, une normalisation et un contrôle accrus entre les unités/sites ? Ou les deux ?\"",
  "Start alone, then small groups of 4, then the whole group": "Commencer seul, puis en petits groupes de 4, puis en groupe entier",
  "- Chairs for people to sit in groups of 4, with or without small tables": "- Chaises pour s'asseoir par groupes de 4, avec ou sans petites tables",
  "- “Integrated Autonomy Worksheet” for each participant and a large one on the wall": "- Feuille de travail sur l'autonomie intégrée\" pour chaque participant et une grande feuille sur le mur.",
  "- Paper for recording activities and action steps": "- Papier pour enregistrer les activités et les étapes de l'action",
  "github.com/vpapadopou": "github.com/s31db",
  "Liberating Structures Cards": "Liberating Structures Cards FR",
  "License": "",
  "The Liberating Structures, the LS cards, the LS SVG icons and this card deck are licensed under:": "",
  "Creative Commons Attribution Non Commercial 3.0 Unported (CC-BY-NC-3.0)": "",
  "Closing thoughts": "",
  "Please keep this card with the deck, I'd really appreciate it. Have fun :)": "",
  "A print-at-home card deck": "",
  "created by": "",
  "Vasileios Papadopoulos": "",
  "Description": "",
  "Inspired by Holisticon's original idea, this card deck can help you create strings easily or act as a quick reminder of each format": "",
  "Attribution": "",
  "Liberating Structures are developed by Henri Lipmanowicz and Keith McCandless": "",
  "Link: http://liberatingstructures.com": "",
  "The original LS Cards were created by Holisticon AG": "",
  "Link: https://holisticon.de": "",
  "Liberating Structures SVG icons were created by Julian Fastnacht": "",
  "Link: https://github.com/jfastnacht": "",
  "Starting alone, each participant generates their Max Specs list": "En commençant seul, chaque participant génère sa liste de Max Specs",
  "Repeat the process, this time in small groups. Make list as complete as possible": "Répétez le processus, cette fois-ci en petits groupes. Dressez une liste aussi complète que possible",
  "Each group sifts through the list one item at a time and eliminates every rule that gets a positive answer to:": "Chaque groupe examine la liste un élément à la fois et élimine toutes les règles qui reçoivent une réponse positive à la question suivante",
  "“If we broke or ignored this rule, could we still achieve our purpose?”": "\"Si nous enfreignions ou ignorions cette règle, pourrions-nous encore atteindre notre objectif ?\"",
  "Do a second round if needed": "Faire un deuxième tour si nécessaire",
  "Consolidate across groups to the shortest possible list": "Consolider les groupes à la liste la plus courte possible",
  "Simple Ethnography, Nine Whys": "",
  "Specify only the absolute “Must do's” & “Must not do's” for achieving a purpose": "Spécifier uniquement les \"choses à faire\" et les \"choses à ne pas faire\" pour atteindre un objectif.",
  "In the context of a challenging activity, a new initiative, or a strategic bottleneck, invite participants to generate a list of all the do's and don'ts they should pay attention to in order to achieve a successful outcome (Max Specs)": "Dans le contexte d'une activité difficile, d'une nouvelle initiative ou d'un goulet d'étranglement stratégique, invitez les participants à dresser une liste de toutes les choses à faire et à ne pas faire auxquelles ils doivent prêter attention afin d'obtenir un résultat positif (Max Specs).",
  "Ask participants to reduce the previous list to the absolute minimum needed to achieve their purpose (Min Specs)": "Demandez aux participants de réduire la liste précédente au strict minimum nécessaire pour atteindre leur objectif (Min Specs).",
  "Start alone, then small groups of 4 to 7, then the whole group": "Commencer seul, puis en petits groupes de 4 à 7 personnes, puis en groupe entier.",
  "- Groups of 4 to 7 chairs around small tables": "- Groupes de 4 à 7 chaises autour de petites tables",
  "- Paper to record Max and Min Specs": "- Papier pour enregistrer les spécifications maximales et minimales",
  "Nine Whys": "",
  "Each person is interviewed by their partner.": "Chaque personne est interrogée par son partenaire.",
  "Starting with “What do you do when working on... ?” the interviewer gently seeks a deeper answer by repeating the query: “Why is that important to you?”": "En commençant par \"Que faites-vous lorsque vous travaillez sur... ?\", l'enquêteur cherche à obtenir une réponse plus approfondie en répétant la question : \"Pourquoi est-ce important pour vous ?\"",
  "Switch roles": "Inverser les rôles",
  "Each pair shares experience and insights with another pair": "Chaque paire partage son expérience et ses connaissances avec une autre paire.",
  "Invite the whole group to reflect by asking: “How do our purposes influence the next steps we take?”": "Invitez l'ensemble du groupe à réfléchir en posant la question suivante : \"Comment nos objectifs influencent-ils les mesures que nous prenons ?\"",
  "Purpose-To-Practice, Generative Relationships, Wise Crowds, What, So What, Now What?": "",
  "Make the purpose of your work together clear": "Clarifiez l'objectif de votre collaboration",
  "- “What do you do when working on ... (the subject matter or challenge at hand)? Please make a short list of activities.”": "- Que faites-vous lorsque vous travaillez sur ... (le sujet ou le défi en question) ? Veuillez dresser une courte liste d'activités.",
  "- “Why is that important to you?”": "- \"Pourquoi est-ce important pour vous ?\"",
  "- Keep asking, “Why? Why? Why?” up to nine times or until participants have reached the fundamental purpose for this work": "- Continuez à demander \"Pourquoi ? jusqu'à neuf fois ou jusqu'à ce que les participants aient atteint l'objectif fondamental de ce travail.",
  "Start with pairs, then groups of four, then the whole group": "Commencez par des paires, puis des groupes de quatre, puis le groupe entier.",
  "- Chairs for people to sit face-to-face": "- Chaises pour que les personnes puissent s'asseoir face à face",
  "- No tables or equipment needed": "- Pas de tables ni d'équipement nécessaires",
  "90 min": "",
  "2x30 min": "",
  "Open Space Technology": "",
  "Facilitator introduces the concept and mechanics of Open Space including the": "L'animateur présente le concept et les mécanismes de l'espace ouvert, y compris les éléments suivants",
  "“Marketplace” opens: participants propose topics plus a time and space for groups to meet": "Ouverture de la \"place de marché\" : les participants proposent des thèmes ainsi qu'une date et un lieu de rencontre pour les groupes.",
  "Conveners facilitate sessions.": "Les animateurs facilitent les sessions.",
  "Groups develop recommendations and action plans. Notes are taken and published or posted": "Les groupes élaborent des recommandations et des plans d'action. Des notes sont prises et publiées ou affichées",
  "Debrief, proceedings distributed and closing": "Débriefing, distribution des actes et clôture",
  "Before: Celebrity Interview, Appreciative Interviews, TRIZ": "",
  "After: 25/10 Crowd Sourcing": "",
  "Liberate inherent action and leadership in large groups": "Libérer l'action inhérente et le leadership dans les grands groupes",
  "Invite participants to co-construct the agenda by posting sessions that they will convene on topics they are passionate about": "Invitez les participants à co-construire l'ordre du jour en affichant des sessions qu'ils organiseront sur des sujets qui les passionnent.",
  "- Start together in one large circle (or as many concentric circles as needed)": "- Commencez à former un grand cercle (ou autant de cercles concentriques que nécessaire).",
  "- Continue with groups of various sizes self-organized around agenda topics": "- Poursuite des travaux en groupes de taille variable, organisés autour des thèmes de l'ordre du jour",
  "- Chairs in concentric circles in a large room": "- Chaises en cercles concentriques dans une grande pièce",
  "- Large blank agenda posted on wall. It should include slots for enough concurrent sessions to accommodate what is likely to emerge given the challenge and the number of participants": "- Un grand ordre du jour vierge est affiché au mur. Il doit prévoir des créneaux pour un nombre suffisant de sessions simultanées afin de tenir compte de ce qui est susceptible d'émerger compte tenu du défi à relever et du nombre de participants.",
  "120 min": "",
  "30min": "",
  "Panarchy": "",
  "Introduce the idea of the Panarchy (and the Ecocycle if needed)": "Introduire l'idée de la Panarchie (et de l'Ecocycle si nécessaire)",
  "Identify the levels of the Panarchy": "Identifier les niveaux de la panarchie",
  "Identify obstacles and opportunities": "Identifier les obstacles et les opportunités",
  "Create and share action steps": "Créer et partager les étapes de l'action",
  "Debrief using What? So What? Now What? and prioritize the next possible steps": "Débriefing à l'aide de Quoi ? Alors Quoi ? Et maintenant ? et établir un ordre de priorité pour les prochaines étapes possibles.",
  "(Please refer to the book or website for detailed instructions)": "(Veuillez vous référer au livre ou au site web pour des instructions détaillées)",
  "Understand how embedded systems interact, evolve, influence the spread of innovation and transform": "Comprendre comment les systèmes intégrés interagissent, évoluent, influencent la diffusion de l'innovation et se transforment",
  "What is contributing to the existence of a challenge at levels above and below you?": "Qu'est-ce qui contribue à l'existence d'un défi aux niveaux supérieurs et inférieurs ?",
  "- Room with unobstructed flat wall": "- Pièce avec paroi plane sans obstacle",
  "- Blank Panarchy chart handout": "- Tableau vierge de la panarchie",
  "- Large wall-poster version of Panarchy chart": "- Grande affiche murale de la carte de la panarchie",
  "- Post-it notes for each participant": "- Grande affiche murale de la carte de la panarchie",
  "- Flip-chart pages for the Panarchy graphic": "- Feuilles de flip-chart pour le graphique de la panarchie",
  "Ecocycle Planning, 1-2-4-All, WINFY, Social Network Webbing, Celebrity Interview": "Planning de l'Ecocycle, 1-2-4-Tous, WINFY, Attaches du Réseau social, Interview de célébrité",
  "55 min": "",
  "Purpose-To-Practice (P2P)": "",
  "Introduce the idea of P2P": "Introduce the idea of P2P",
  "Use 1-2-4-All to clarify purpose": "Utiliser 1-2-4-Tous pour clarifier l'objectif",
  "In groups of four, compare, sift and amplify the top ideas": "Par groupes de quatre, comparez, tamisez et amplifiez les meilleures idées.",
  "As a whole group, integrate themes and finalize ideas for Purpose": "En groupe, intégrer les thèmes et finaliser les idées pour l'objectif.",
  "Repeat process to clarify principles, participants, structure and practices": "Répéter le processus pour clarifier les principes, les participants, la structure et les pratiques",
  "After each element:": "Après chaque élément :",
  "“Has this element shed new light that suggests revisions to previous elements?”": "\"Cet élément a-t-il apporté un éclairage nouveau qui suggère des révisions des éléments précédents ?",
  "Debrief using W": "",
  "Define the five essential elements for a resilient & enduring initiative": "Définir les cinq éléments essentiels d'une initiative résiliente et durable",
  "Invite all or most stakeholders to participate in the design of their new initiative in order to specify its five essential elements: purpose, principles, participants, structure and practices": "Inviter toutes les parties prenantes ou la plupart d'entre elles à participer à la conception de leur nouvelle initiative afin d'en préciser les cinq éléments essentiels : objectif, principes, participants, structure et pratiques.",
  "- Start with 1-2-4-All": "- Commencer par 1-2-4-Tous",
  "- Whole group for finalizing each element": "- Groupe entier pour finaliser chaque élément",
  "- Chairs and small tables for people to work in groups of 4": "- Chaises et petites tables pour travailler en groupes de 4 personnes",
  "- Large wall with poster paper for recording the P2P result for each element": "- Grand mur avec du papier affiche pour enregistrer le résultat de la P2P pour chaque élément",
  "- Five worksheets for each participant , one for each of the five elements": "- Cinq fiches de travail pour chaque participant, une pour chacun des cinq éléments.",
  "Shift & Share": "Partager et faire bouger",
  "Describe the process:": "Décrivez le processus :",
  "Groups will move from station to station for a 10-minute presentation and brief questions & feedback period": "Les groupes se déplaceront d'une station à l'autre pour une présentation de 10 minutes et une brève période de questions et de réactions.",
  "Each group goes to a different station, where presenters conduct their sessions": "Chaque groupe se rend à une station différente, où les présentateurs mènent leurs sessions.",
  "Participants ask questions or provide feedback": "Les participants posent des questions ou donnent leur avis",
  "Groups move to the next station": "Les groupes passent à la station suivante",
  "Repeat until groups have visited all stations": "Répéter l'opération jusqu'à ce que les groupes aient visité toutes les stations",
  "Improv Prototyping, What? So What? Now What?": "",
  "Spread good ideas and make informal connections with innovators": "Diffuser les bonnes idées et établir des liens informels avec les innovateurs",
  "Visit several innovators who will share something new or innovative": "Visiter plusieurs innovateurs qui partageront quelque chose de nouveau ou d'innovant",
  "- Presenters set up their individual stations": "- Les présentateurs installent leurs stations individuelles",
  "- Whole group is split into the same number of small groups as there are presenters": "- Le groupe entier est divisé en autant de petits groupes qu'il y a de présentateurs.",
  "- Groups stay together while they rotate through all the innovation stations": "- Les groupes restent ensemble pendant qu'ils passent par toutes les stations d'innovation.",
  "- Large space where 5 to 8 stations (with chairs) can be set up far enough from each other to minimize interference": "- Un grand espace où 5 à 8 postes (avec des chaises) peuvent être installés suffisamment loin les uns des autres pour minimiser les interférences.",
  "- Space for a display as needed by presenters": "- Espace pour un présentoir, selon les besoins des présentateurs",
  "75 min": "",
  "10-180 min": "",
  "20-180 min": "",
  "10-20 min": "",
  "Simple Ethnography": "",
  "Explain the problem and situation": "Expliquer le problème et la situation",
  "Identify sites to observe and people to shadow": "Identifier les sites à observer et les personnes à suivre",
  "Visit sites and observe interacti-": "Visiter les sites et observer les interacti-",
  "ons and activities without speaking. Record details & internal reflections": "ons et activités sans parler. Enregistrer les détails et les réflexions internes",
  "Select behaviors that address the challenge and interview individuals": "Sélectionner les comportements qui répondent au défi et interviewer les personnes concernées",
  "Regroup and use 1-2-4-All to compare notes and find patterns": "Regroupement et utilisation de 1-2-4-Tous pour comparer les notes et trouver des modèles.",
  "Write up observations": "Rédiger les observations",
  "Feed insights into brainstorming and prototyping efforts": "Alimenter en informations les efforts de brainstorming et de prototypage",
  "(Repeat process as needed)": "(Répéter le processus si nécessaire)",
  "Observe and record actual behaviors of users in the field": "Observer et enregistrer les comportements réels des utilisateurs sur le terrain",
  "Invite participants to silently observe people with experience relevant to the challenge at hand and then follow up with interviews for more insight": "Invitez les participants à observer en silence des personnes ayant une expérience en rapport avec le défi à relever, puis à les interviewer pour obtenir davantage d'informations.",
  "In 1s or 2s distributed among sites being observed, whole group for debrief": "En 1 ou 2 personnes réparties entre les sites observés, puis en groupe entier pour le débriefing.",
  "- Local setting (workplace, client organization, neighborhood) with a convenient space for sharing findings, photos, and videos": "- Cadre local (lieu de travail, organisation cliente, quartier) avec un espace pratique pour le partage des résultats, des photos et des vidéos.",
  "- Notebook, camera, video (optional)": "- Ordinateur portable, appareil photo, vidéo (facultatif)",
  "Social Network Webbing": "",
  "Create a legend of all the key groups in the network and assign a Post-it color or symbol for each (1-2-4-All)": "Créez une légende de tous les groupes clés du réseau et attribuez une couleur ou un symbole Post-it à chacun d'entre eux (1-2-4-Tous).",
  "Each member writes their name on a Post-it and puts it in the wall": "Chaque membre écrit son nom sur un Post-it et le place dans le mur.",
  "“What people do you know that are active in this work?”": "\"Quelles sont les personnes que vous connaissez qui sont actives dans ce domaine ?",
  "“Who else would you like to include in this work?”": "\"Qui d'autre aimeriez-vous inclure dans ce travail ?",
  "Create a spider-web-like map": "Créer une carte en forme de toile d'araignée",
  "Draw connecting lines to illustrate influencing patterns": "Tracer des lignes de connexion pour illustrer les modèles d'influence",
  "Devise strategies to strengthen the network": "Élaborer des stratégies pour renforcer le réseau",
  "15% Solutions, Design StoryBoards, 1-2-4-All": "",
  "Map informal connections and decide how to strengthen the network to achieve a purpose": "Cartographier les connexions informelles et décider comment renforcer le réseau pour atteindre un objectif.",
  "Invite members of a core working group with a shared purpose to create a map of their network and decide how to expand and strengthen it": "Inviter les membres d'un groupe de travail central ayant un objectif commun à créer une carte de leur réseau et à décider de la manière de l'étendre et de le renforcer.",
  "- 1-2-4-All to generate names of key groups": "- 1-2-4-Tous pour générer les noms des groupes clés",
  "- Whole group to generate names of people in the network and construct the map": "- L'ensemble du groupe génère des noms de personnes dans le réseau et construit la carte.",
  "- Open wall with tapestry paper or multiple flip-chart pages": "- Mur ouvert avec du papier de tapisserie ou plusieurs pages de tableau à feuilles mobiles",
  "- Post-it notes in at least 8 colors": "- Post-it notes in at least 8 colors",
  "- Bold-tip black pens": "- Stylos noirs à pointe grasse",
  "TRIZ": "",
  "Introduce the idea of TRIZ and identify an unwanted result": "Introduire l'idée de TRIZ et identifier un résultat non désiré",
  "“Make a list of all you can do to make sure you achieve the worst possible results.”": "\"Faites une liste de tout ce que vous pouvez faire pour vous assurer d'obtenir les pires résultats possibles.",
  "Use 1-2-4-All": "Utiliser 1-2-4-Tous",
  "“Ask yourselves: ‘Is there anything that we are currently doing that in any way, shape, or form resembles this item?’ Create a second list of all your counterproductive activities/programs/procedures.”": "Posez-vous la question suivante : \"Y a-t-il quelque chose que nous faisons actuellement qui, d'une manière ou d'une autre, ressemble à ce point ? Dressez une deuxième liste de toutes vos activités/programmes/procédures contre-productifs.\"",
  "“What first steps will help you stop what you know creates undesirable results?”": "\"Quelles sont les premières mesures qui vous aideront à mettre fin à ce que vous savez être à l'origine de résultats indésirables ?",
  "Stop counterproductive activities & behaviors to make space for innovation": "Mettre fin aux activités et comportements contre-productifs pour faire place à l'innovation",
  "Ask participants to form groups of 4 to 7 people": "Demandez aux participants de former des groupes de 4 à 7 personnes",
  "- Chairs": "- Chaises",
  "- Small tables (optional)": "- Petites tables (facultatif)",
  "Ecocycle Planning, Troika Consulting, Wise Crowds, Open Space Technology": "",
  "22 min": "",
  "Troika Consulting": "",
  "Invite participants to reflect on the consulting question they plan to ask when they are the clients": "Invitez les participants à réfléchir à la question de consultation qu'ils prévoient de poser lorsqu'ils seront les clients.",
  "The first client shares their question": "Le premier client fait part de sa question",
  "Consultants ask clarifying questions": "Les consultants posent des questions de clarification",
  "Client turns their back to consultants.": "Le client tourne le dos aux consultants.",
  "The two consultants generate ideas, suggestions, coaching advice": "Les deux consultants génèrent des idées, des suggestions et des conseils d'accompagnement.",
  "Client turns around and shares what were the most valuable things": "Le client se retourne et fait part de ce qui lui a été le plus utile.",
  "Switch to next person and repeat steps": "Passer à la personne suivante et répéter les étapes",
  "Helping Heuristics, Nine Whys, Heard-Seen- Respected": "Heuristique d'aide, Neuf Pourquoi, Entendu-Vu-Respecté",
  "Get practical and imaginative help from colleagues immediately": "Bénéficier immédiatement de l'aide pratique et imaginative de collègues",
  "Invite the group to explore the questions:": "Invitez le groupe à explorer les questions :",
  "- “What is your challenge?”": "- \"Quel est votre défi ?\"",
  "- “What kind of help do you need?”": "- \"De quel type d'aide avez-vous besoin ?\"",
  "- Ask participants to form groups of 3 people": "- Demandez aux participants de former des groupes de trois personnes",
  "- People with diverse backgrounds and perspectives are most helpful": "- Les personnes ayant des antécédents et des points de vue différents sont les plus utiles",
  "- Groups of 3 chairs, knee-to-knee seating preferred": "- Groupes de 3 chaises, de préférence à genoux.",
  "- No tables": "- Pas de tables",
  "10-25 min": "",
  "10-15 min": "",
  "User Experience Fishbowl": "",
  "Explain configuration and steps": "Expliquer la configuration et les étapes",
  "Inner circle conversation goes on until it ends on its own": "Les conversations du cercle intérieur se poursuivent jusqu'à ce qu'elles se terminent d'elles-mêmes.",
  "Groups in outer circle formulate observations and questions": "Les groupes du cercle extérieur formulent des observations et des questions",
  "Questions submitted to the inner circle are answered. Back-and-forth interaction between inner and outer circles goes on as needed": "Les questions soumises au cercle intérieur reçoivent une réponse. L'interaction entre le cercle intérieur et le cercle extérieur se poursuit en fonction des besoins.",
  "Debrief using What? So What?": "",
  "Now What? and ask:": "",
  "“What seems possible now?”": "\"Qu'est-ce qui semble possible maintenant ?\"",
  "Improv Prototyping, 25/10 Crowd Sourcing, Ecocycle Planning, Simple Ethnography, Shift & Share": "",
  "Share know-how gained from experience with a larger community": "Partager le savoir-faire acquis par l'expérience avec une communauté plus large",
  "Ask those in the fishbowl to describe their experience - the good, the bad and the ugly - informally, concretely, and openly. Invite them to do it in conversation with each other as if the audience wasn’t there.  Firmly, ask them to avoid presenting to the audience": "Demandez aux personnes présentes dans le bocal de décrire leur expérience - le bon, le mauvais et le laid - de manière informelle, concrète et ouverte. Invitez-les à le faire en discutant entre eux, comme si le public n'était pas là.  Demandez-leur fermement d'éviter de se présenter au public",
  "- One inner circle group of 3-7 people": "- Un groupe intérieur en cercle de 3-7 personnes",
  "- One outer circle with multiple small satellite groups of 3-4 people": "- Un cercle extérieur avec plusieurs petits groupes satellites de 3-4 personnes",
  "- 3-7 chairs in circle in the middle of the room": "- 3-7 chaises en cercle au milieu de la pièce",
  "- Chairs as needed in an outer circle": "- Chaises selon les besoins dans un cercle extérieur",
  "- Microphones (optional)": "- Microphones (optionnel)",
  "8 min": "",
  "13 min": "",
  "18 min": "",
  "What? So What? Now What? W": "",
  "Individuals work 1 min alone on “What happened? What did you notice, what facts or observations stood out?”": "Les participants travaillent seuls pendant 1 minute sur la question suivante : \"Que s'est-il passé ? Qu'avez-vous remarqué, quels sont les faits ou les observations qui ressortent ?\"",
  "Then, 2-7 mins in small groups": "Ensuite, 2-7 minutes en petits groupes",
  "Salient facts are shared with the whole group and collected": "Les faits saillants sont partagés avec l'ensemble du groupe et collectés.",
  "Repeat the same process with:": "Répétez le même processus avec",
  "“Why is that important? What patterns or conclusions are emerging? What hypotheses can I/we make?”": "\"Pourquoi est-ce important ? Quels sont les schémas ou les conclusions qui se dégagent ? Quelles hypothèses puis-je/nous permettre de formuler ?\"",
  "Then with:": "Puis avec :",
  "“Now what? What actions make sense?”": "\"Et maintenant ? Quelles sont les actions qui ont un sens ?\"",
  "Together, look back on progress to date and decide what adjustments are needed": "Ensemble, examinez les progrès accomplis jusqu'à présent et décidez des ajustements nécessaires",
  "After a shared experience, ask three questions to reflect in a way that builds understanding and spurs coordinated action while avoiding unproductive conflict": "Après une expérience commune, posez trois questions pour réfléchir de manière à renforcer la compréhension et à encourager une action coordonnée tout en évitant les conflits improductifs.",
  "Start alone, then groups of 5 to 7 people, then the whole group": "Commencer seul, puis en groupe de 5 à 7 personnes, puis en groupe entier",
  "- Chairs for people to sit in small groups": "- Des chaises pour s'asseoir en petits groupes",
  "- Paper to make lists": "- Papier pour faire des listes",
  "- Flip chart may be needed with a large group to collect answers": "- Un tableau à feuilles mobiles peut être nécessaire avec un grand groupe pour recueillir les réponses.",
  "- Small tables & Talking object (optional)": "- Petites tables et objets parlants (facultatif)",
  "65 min": "",
  "5-15 min": "",
  "What I Need From You (WINFY)": "Ce que j'Attends de Vous (WINFY)",
  "Clusters use 1-2-4-All (or 1-2-All) to make a list of their top needs from each of the other clusters in the room using the format:": "Les groupes utilisent 1-2-4-Tous (ou 1-2-Tous) pour dresser une liste de leurs principaux besoins à partir de ceux de chacun des autres groupes présents dans la salle, en utilisant le format :",
  "“What I need from you is ... ”": "\"Ce que j'attends de vous, c'est... \"",
  "Spokespersons gather and state their top two needs 1-by-1 to each other": "Les porte-parole se réunissent et exposent leurs deux principaux besoins 1 par 1 les uns aux autres",
  "Spokespersons (with group) write down one of four responses to each request: Yes, No, I will try, Whatever": "Les porte-parole (avec le groupe) écrivent l'une des quatre réponses à chaque demande : Oui, Non, J'essaierai, Peu importe",
  "Spokepersons repeat their requests and share their responses": "Les porte-parole répètent leurs demandes et partagent leurs réponses",
  "(No discussion! No elaboration!)": "(Pas de discussion, pas d'élaboration)",
  "Debrief with W": "",
  "Surface most essential needs across functions and accept or reject requests for support": "Faire ressortir les besoins les plus essentiels dans l'ensemble des fonctions et accepter ou rejeter les demandes de soutien.",
  "Invite participants to ask for what they need from others to be successful in reaching a specific goal": "Invitez les participants à demander aux autres ce dont ils ont besoin pour réussir à atteindre un objectif spécifique.",
  "- 3-7 functional clusters (unlimited members)": "- 3-7 groupes fonctionnels (nombre de membres illimité)",
  "- One spokesperson from each cluster": "- Un porte-parole de chaque groupe",
  "- Chairs for a group of 3 to 7 people to sit in a circle in the middle of the room": "- Chaises permettant à un groupe de 3 à 7 personnes de s'asseoir en cercle au milieu de la pièce",
  "Helping Heuristics, Integrated~Autonomy, Appreciative Interviews, Ecocycle Planning": "",
  "Wicked Questions": "",
  "Introduce the concept of Wicked Questions and paradox.": "Introduire le concept de \"Wicked Questions\" et de paradoxe.",
  "Give the following template: “How is it that we are … and we are ... simultaneously?”": "Donnez le modèle suivant : \"Comment se fait-il que nous soyons ... et que nous soyons ... simultanément ?\"",
  "First alone then in small groups,  generate pairs of opposites or paradoxes using the above format": "D'abord seul, puis en petits groupes, générez des paires d'opposés ou de paradoxes en utilisant le format ci-dessus.",
  "Each group selects its most impactful  Wicked Question and shares it with the whole group": "Chaque groupe sélectionne sa question la plus percutante et la partage avec l'ensemble du groupe.",
  "Whole group picks out the most powerful Wicked Questions and further refines them": "L'ensemble du groupe sélectionne les questions les plus percutantes et les affine.",
  "Improv Prototyping, Ecocycle Planning, 25/10 Crowd Sourcing, 15% Solutions, 1-2-4-All": "",
  "Articulate the paradoxical challenges that a group must confront to succeed": "Articuler les défis paradoxaux qu'un groupe doit relever pour réussir",
  "“What opposing-yet-complementary strategies do we need to pursue simultaneously in order to be successful?”": "\"Quelles stratégies à la fois opposées et complémentaires devons-nous mettre en œuvre simultanément pour réussir ?",
  "Ask participants to form groups of 4 to 6 people": "Demandez aux participants de former des groupes de 4 à 6 personnes",
  "- Small round tables (optional)": "- Petites tables rondes (facultatif)",
  "Wise Crowds": "",
  "The client presents their challenge and asks for help": "Le client présente son problème et demande de l'aide",
  "The client turns their back to the consultants and gets ready to take notes.": "Le client tourne le dos aux consultants et se prépare à prendre des notes.",
  "Consultants ask questions and offer advice and recommendations, working as a team": "Les consultants posent des questions et offrent des conseils et des recommandations, en travaillant en équipe.",
  "The client provides feedback to the consultants: what was useful and what they take away": "Le client fournit un retour d'information aux consultants : ce qui a été utile et ce qu'il retient.",
  "Helping Heuristics + Heard-Seen-Respected, Nine Whys, Troika Consulting, What I Need From You, Appreciative Interviews": "Helping Heuristics + Heard-Seen-Respected, Nine Whys, Troika Consulting, What I Need From You, Appreciative Interviews",
  "Tap the wisdom of the whole group in rapid cycles": "Exploiter la sagesse de l'ensemble du groupe dans des cycles rapides",
  "Ask each participant to be the “client” when their turn comes and briefly describe their challenge and ask for help": "Demandez à chaque participant d'être le \"client\" lorsque son tour viendra, de décrire brièvement son problème et de demander de l'aide.",
  "Ask the other participants to act as a group of “consultants” whose task is to help the “client” and offer advice or recommendations": "Demandez aux autres participants de jouer le rôle d'un groupe de \"consultants\" dont la tâche est d'aider le \"client\" et de lui donner des conseils ou des recommandations.",
  "- Groups of 4 to 5 people": "- Groupes de 4 à 5 personnes",
  "- Mixed groups across functions, levels and disciplines are ideal": "- L'idéal est d'avoir des groupes mixtes de fonctions, de niveaux et de disciplines différents.",
  "- Groups of 4 or 5 chairs arranged around small tables or in circles without tables": "- Groupes de 4 ou 5 chaises disposées autour de petites tables ou en cercle sans table"
}